[
  {
    "id": "t1",
    "text": "You never change things by fighting the existing reality. To change something, build a new model that makes the existing model obsolete"
  },
  {
    "id": "t2",
    "text": "By the way, what have you done that's so great? Do you create anything, or just criticize others work and belittle their motivations"
  },
  {
    "id": "t3",
    "text": "Never trust a thought that occurs to you indoors"
  },
  {
    "id": "t4",
    "text": "You may not understand now, but someday you will"
  },
  {
    "id": "t5",
    "text": "Rejoice in hope, be patient in tribulation, be constant in prayer"
  },
  {
    "id": "t6",
    "text": "People don't want to be informed, they want to feel informed"
  },
  {
    "id": "t7",
    "text": "Assume you can do anything, then do it"
  },
  {
    "id": "t8",
    "text": "We suffer more often in imagination than in reality"
  },
  {
    "id": "t9",
    "text": "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena"
  },
  {
    "id": "t10",
    "text": "I hear and I forget. I see and I remember. I do and I understand"
  },
  {
    "id": "t11",
    "text": "A ship in harbor is safe, but that is not what ships are built for"
  },
  {
    "id": "t12",
    "text": "Don't ask what the world needs. Ask what makes you come alive and go do it. Because what the world needs is more people who have come alive"
  },
  {
    "id": "t13",
    "text": "The best way to criticize a book is to write a better one"
  },
  {
    "id": "t14",
    "text": "Go as far as you can see; when you get there, you'll be able to see farther"
  },
  {
    "id": "t15",
    "text": "Whether you think you can or think you can't—you're right"
  },
  {
    "id": "t16",
    "text": "Show me the incentive and I will show you the outcome"
  },
  {
    "id": "t17",
    "text": "A man who does not think for himself does not think at all"
  },
  {
    "id": "t18",
    "text": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge"
  },
  {
    "id": "t19",
    "text": "Focus on doing good as opposed to the perception of it"
  },
  {
    "id": "t20",
    "text": "I often know the answers but still fail the test, need to improve upon this"
  }
]
